#progress

page.title=\u041F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430
title.progress_tracker=\u041F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430
button.add_progress=\u0414\u043E\u0431\u0430\u0432\u0438 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A
label.date=\u0414\u0430\u0442\u0430
label.weight=\u0422\u0435\u0433\u043B\u043E
label.body_fat_percentage=\u041F\u0440\u043E\u0446\u0435\u043D\u0442 \u0442\u0435\u043B\u0435\u0441\u043D\u0438 \u043C\u0430\u0437\u043D\u0438\u043D\u0438
button.delete=\u0418\u0437\u0442\u0440\u0438\u0439

#about
about-page.title=\u0417\u0430 \u043D\u0430\u0441
about_us.header=\u0417\u0430 \u043D\u0430\u0441
about_us.intro=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u043D\u0430\u0448\u0430\u0442\u0430 \u0444\u0438\u0442\u043D\u0435\u0441 \u043E\u0431\u0449\u043D\u043E\u0441\u0442! \u041D\u0438\u0435 \u0441\u043C\u0435 \u043F\u043E\u0441\u0432\u0435\u0442\u0435\u043D\u0438 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0434\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435\u043C \u0434\u0430 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u0438\u0442\u0435 \u0444\u0438\u0442\u043D\u0435\u0441 \u0446\u0435\u043B\u0438 \u0447\u0440\u0435\u0437 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0438 \u0441\u044A\u0432\u0435\u0442\u0438, \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435 \u0438 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u044F\u0449\u0430 \u043E\u0431\u0449\u043D\u043E\u0441\u0442.
mission.header=\u041D\u0430\u0448\u0430\u0442\u0430 \u043C\u0438\u0441\u0438\u044F
mission.inspiration=\u0412\u0434\u044A\u0445\u043D\u043E\u0432\u0435\u043D\u0438\u0435: \u0414\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435\u043C \u0434\u0430 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u044F \u043F\u044A\u043B\u0435\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B
mission.education=\u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435: \u0414\u0430 \u0432\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043C \u0437\u043D\u0430\u043D\u0438\u044F\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0432\u0437\u0435\u043C\u0430\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F
mission.support=\u041F\u043E\u0434\u043A\u0440\u0435\u043F\u0430: \u0414\u0430 \u0431\u044A\u0434\u0435\u043C \u0441 \u0432\u0430\u0441 \u043D\u0430 \u0432\u0441\u044F\u043A\u0430 \u0441\u0442\u044A\u043F\u043A\u0430
mission.community=\u041E\u0431\u0449\u043D\u043E\u0441\u0442: \u0414\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043C \u043C\u044F\u0441\u0442\u043E, \u043A\u044A\u0434\u0435\u0442\u043E \u0432\u0441\u0435\u043A\u0438 \u0441\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0434\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u044A\u043B
mission.wellbeing=\u0411\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u0438\u0435: \u0414\u0430 \u0441\u0435 \u0444\u043E\u043A\u0443\u0441\u0438\u0440\u0430\u043C\u0435 \u0432\u044A\u0440\u0445\u0443 \u0445\u043E\u043B\u0438\u0441\u0442\u0438\u0447\u043D\u043E\u0442\u043E \u0437\u0434\u0440\u0430\u0432\u0435 \u0438 \u0431\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u0438\u0435
values.header=\u041D\u0430\u0448\u0438\u0442\u0435 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438
values.belief=\u041D\u0438\u0435 \u0432\u044F\u0440\u0432\u0430\u043C\u0435 \u0432:
values.integrity=\u0418\u043D\u0442\u0435\u0433\u0440\u0438\u0442\u0435\u0442 \u0432\u044A\u0432 \u0432\u0441\u0438\u0447\u043A\u0438 \u043D\u0430\u0448\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F
values.commitment=\u0410\u043D\u0433\u0430\u0436\u0438\u0440\u0430\u043D\u043E\u0441\u0442 \u043A\u044A\u043C \u043D\u0430\u0448\u0430\u0442\u0430 \u043E\u0431\u0449\u043D\u043E\u0441\u0442
values.improvement=\u041D\u0435\u043F\u0440\u0435\u043A\u044A\u0441\u043D\u0430\u0442\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u0435\u043D\u0438\u0435 \u0438 \u0438\u043D\u043E\u0432\u0430\u0446\u0438\u0438
values.transparency=\u041F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u043E\u0441\u0442 \u0438 \u0447\u0435\u0441\u0442\u043D\u043E\u0441\u0442
values.respect=\u0423\u0432\u0430\u0436\u0435\u043D\u0438\u0435 \u043A\u044A\u043C \u0432\u0441\u0435\u043A\u0438 \u0438\u043D\u0434\u0438\u0432\u0438\u0434

# programs
programs.page.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0438
programs.header=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0438
programs.lose_weight=\u041E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
programs.run_more=\u041F\u043E-\u0434\u044A\u043B\u0433\u0438 \u0431\u044F\u0433\u0430\u043D\u0438\u044F
programs.for_weight_loss=\u0417\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
programs.for_longer_runs=\u0417\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u0438 \u0431\u044F\u0433\u0430\u043D\u0438\u044F
programs.lose_weight.feature1=\u041E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
programs.lose_weight.feature2=\u041D\u0430\u0441\u043B\u0430\u0434\u0435\u0442\u0435 \u0441\u0435 \u043D\u0430 \u043D\u0430\u0448\u0438\u0442\u0435 \u0447\u0430\u0441\u0442\u043D\u0438 \u044F\u0441\u0442\u0438\u044F
programs.lose_weight.feature3=\u041F\u043E\u0434\u043E\u0431\u0440\u0435\u0442\u0435 \u0441\u043F\u043E\u0440\u0442\u043D\u0438\u0442\u0435 \u0441\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
programs.lose_weight.feature4=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u044A\u0447\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435
programs.run_more.feature1=\u0423\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0442\u0430 \u0438 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0442\u0430
programs.run_more.feature2=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435 \u0437\u0430 \u0431\u044F\u0433\u0430\u043D\u0435
programs.run_more.feature3=\u0421\u043B\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0441\u0438 \u0441 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438 \u043C\u0435\u0442\u0440\u0438\u043A\u0438
programs.run_more.feature4=\u041F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u044F\u0449\u0430 \u043E\u0431\u0449\u043D\u043E\u0441\u0442 \u0437\u0430 \u0431\u044F\u0433\u0430\u043D\u0435
button.learn_more=\u041D\u0430\u0443\u0447\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435

#lose weight details
lose_weight.page.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
lose_weight.header=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
lose_weight.intro=\u041D\u0430\u0448\u0430\u0442\u0430 \u0446\u044F\u043B\u043E\u0441\u0442\u043D\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435 \u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0430, \u0437\u0430 \u0434\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435 \u0434\u0430 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u0438\u0442\u0435 \u0444\u0438\u0442\u043D\u0435\u0441 \u0446\u0435\u043B\u0438 \u0447\u0440\u0435\u0437 \u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u0430\u043D \u043F\u043E\u0434\u0445\u043E\u0434, \u043A\u043E\u0439\u0442\u043E \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F, \u0445\u0440\u0430\u043D\u0435\u043D\u0435 \u0438 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u043E\u0442 \u043E\u0431\u0449\u043D\u043E\u0441\u0442\u0442\u0430.
lose_weight.details.header=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430\u0442\u0430
lose_weight.details.duration=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442
lose_weight.details.duration.value=8 \u0441\u0435\u0434\u043C\u0438\u0446\u0438
lose_weight.details.exercises=\u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F
lose_weight.details.exercises.value=\u041A\u0430\u0440\u0434\u0438\u043E, \u0441\u0438\u043B\u043E\u0432\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438, \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u0433\u044A\u0432\u043A\u0430\u0432\u043E\u0441\u0442
lose_weight.details.focus=\u0424\u043E\u043A\u0443\u0441
lose_weight.details.focus.value=\u041F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435, \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0444\u0438\u0442\u043D\u0435\u0441, \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0442\u0430
lose_weight.details.support=\u041F\u043E\u0434\u043A\u0440\u0435\u043F\u0430
lose_weight.details.support.value=\u0421\u0435\u0434\u043C\u0438\u0447\u043D\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438, \u0433\u0440\u0443\u043F\u0430 \u0432 \u043E\u0431\u0449\u043D\u043E\u0441\u0442\u0442\u0430, \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u0441\u0435\u0441\u0438\u0438
lose_weight.details.plans=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435
lose_weight.details.plans.value=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435 \u0437\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u0438 \u0445\u0440\u0430\u043D\u0435\u043D\u0435, \u0431\u0430\u0437\u0438\u0440\u0430\u043D\u0438 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0446\u0435\u043B\u0438
lose_weight.details.guidance=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u043E \u0440\u044A\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E
lose_weight.details.guidance.value=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0438 \u0442\u0440\u0435\u043D\u044C\u043E\u0440\u0438, \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0437\u0438 \u0438 \u043D\u0443\u0442\u0440\u0438\u0446\u0438\u043E\u043D\u0438\u0441\u0442\u0438
lose_weight.benefits.header=\u0417\u0430\u0449\u043E \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043D\u0430\u0448\u0430\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430?
lose_weight.benefits.intro=\u041D\u0430\u0448\u0430\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u043D\u0435 \u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435, \u043D\u043E \u0438 \u0437\u0430 \u043F\u0440\u0438\u0435\u043C\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E-\u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u043D\u0430\u0447\u0438\u043D \u043D\u0430 \u0436\u0438\u0432\u043E\u0442. \u0415\u0442\u043E \u043A\u0430\u043A\u0432\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0447\u0430\u043A\u0432\u0430\u0442\u0435:
lose_weight.benefits.item1=\u0425\u043E\u043B\u0438\u0441\u0442\u0438\u0447\u0435\u043D \u043F\u043E\u0434\u0445\u043E\u0434 \u043A\u044A\u043C \u0444\u0438\u0442\u043D\u0435\u0441\u0430 \u0438 \u0431\u043B\u0430\u0433\u043E\u0441\u044A\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u0442\u043E
lose_weight.benefits.item2=\u0420\u0435\u0434\u043E\u0432\u043D\u043E \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0438 \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u0438 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043F\u043B\u0430\u043D
lose_weight.benefits.item3=\u041C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u043E\u0442 \u043E\u0431\u0449\u043D\u043E\u0441\u0442 \u043D\u0430 \u0445\u043E\u0440\u0430 \u0441\u044A\u0441 \u0441\u0445\u043E\u0434\u043D\u0438 \u043C\u0438\u0441\u043B\u0438
lose_weight.benefits.item4=\u0413\u044A\u0432\u043A\u0430\u0432\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u044A\u0447\u043D\u0438 \u0440\u0435\u0436\u0438\u043C\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u0442 \u0432 \u0433\u0440\u0430\u0444\u0438\u043A\u0430 \u0432\u0438
lose_weight.benefits.item5=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043B\u0435\u0441\u043D\u0438 \u0437\u0430 \u0441\u043B\u0435\u0434\u0432\u0430\u043D\u0435 \u0438 \u043F\u0440\u0438\u044F\u0442\u043D\u0438
lose_weight.benefits.item6=\u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u043D\u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0430\u0442 \u0434\u0430 \u043F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u0442\u0435 \u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u043D\u0430\u0447\u0438\u043D \u043D\u0430 \u0436\u0438\u0432\u043E\u0442
lose_weight.join_us.header=\u041F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0435\u0442\u0435 \u0441\u0435 \u0434\u043D\u0435\u0441
lose_weight.join_us.intro=\u0413\u043E\u0442\u043E\u0432\u0438 \u043B\u0438 \u0441\u0442\u0435 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u044F \u0444\u0438\u0442\u043D\u0435\u0441 \u043F\u044A\u0442? \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0432\u044A\u0440\u0445\u0443 \u0431\u0443\u0442\u043E\u043D\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0438 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0442\u044A\u043F\u043A\u0430 \u043A\u044A\u043C \u043F\u043E-\u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u0436\u0438\u0432\u043E\u0442.
lose_weight.button.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430
lose_weight.error.already_chosen=\u0412\u0435\u0447\u0435 \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430.

#run more details
run_more.page.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435
run_more.header=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435
run_more.intro=\u041D\u0430\u0448\u0430\u0442\u0430 \u0446\u044F\u043B\u043E\u0441\u0442\u043D\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435 \u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0430, \u0437\u0430 \u0434\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435 \u0434\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u0435 \u0440\u0430\u0437\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0431\u044F\u0433\u0430\u043D\u0435 \u0438 \u0434\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0442\u0430 \u0441\u0438 \u0447\u0440\u0435\u0437 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F, \u0445\u0440\u0430\u043D\u0435\u043D\u0435 \u0438 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u043E\u0442 \u043E\u0431\u0449\u043D\u043E\u0441\u0442\u0442\u0430.
run_more.details.header=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430\u0442\u0430
run_more.details.duration=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442
run_more.details.duration.value=8 \u0441\u0435\u0434\u043C\u0438\u0446\u0438
run_more.details.exercises=\u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F
run_more.details.exercises.value=\u0411\u044F\u0433\u0430\u043D\u0435, \u0441\u0438\u043B\u043E\u0432\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438, \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u0433\u044A\u0432\u043A\u0430\u0432\u043E\u0441\u0442
run_more.details.focus=\u0424\u043E\u043A\u0443\u0441
run_more.details.focus.value=\u0423\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0440\u0430\u0437\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0431\u044F\u0433\u0430\u043D\u0435, \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0442\u0430
run_more.details.support=\u041F\u043E\u0434\u043A\u0440\u0435\u043F\u0430
run_more.details.support.value=\u0421\u0435\u0434\u043C\u0438\u0447\u043D\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438, \u0433\u0440\u0443\u043F\u0430 \u0437\u0430 \u0431\u044F\u0433\u0430\u043D\u0435, \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u0441\u0435\u0441\u0438\u0438
run_more.details.plans=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435
run_more.details.plans.value=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435 \u0437\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u0438 \u0445\u0440\u0430\u043D\u0435\u043D\u0435, \u0431\u0430\u0437\u0438\u0440\u0430\u043D\u0438 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0446\u0435\u043B\u0438
run_more.details.guidance=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u043E \u0440\u044A\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E
run_more.details.guidance.value=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0438 \u0442\u0440\u0435\u043D\u044C\u043E\u0440\u0438, \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0437\u0438 \u0438 \u043D\u0443\u0442\u0440\u0438\u0446\u0438\u043E\u043D\u0438\u0441\u0442\u0438
run_more.benefits.header=\u0417\u0430\u0449\u043E \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043D\u0430\u0448\u0430\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430?
run_more.benefits.intro=\u041D\u0430\u0448\u0430\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u043D\u0435 \u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435, \u043D\u043E \u0438 \u0437\u0430 \u043F\u0440\u0438\u0435\u043C\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E-\u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u043D\u0430\u0447\u0438\u043D \u043D\u0430 \u0436\u0438\u0432\u043E\u0442. \u0415\u0442\u043E \u043A\u0430\u043A\u0432\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0447\u0430\u043A\u0432\u0430\u0442\u0435:
run_more.benefits.item1=\u0425\u043E\u043B\u0438\u0441\u0442\u0438\u0447\u0435\u043D \u043F\u043E\u0434\u0445\u043E\u0434 \u043A\u044A\u043C \u0444\u0438\u0442\u043D\u0435\u0441\u0430 \u0438 \u0431\u043B\u0430\u0433\u043E\u0441\u044A\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u0442\u043E
run_more.benefits.item2=\u0420\u0435\u0434\u043E\u0432\u043D\u043E \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0438 \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u0438 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043F\u043B\u0430\u043D
run_more.benefits.item3=\u041C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u043E\u0442 \u043E\u0431\u0449\u043D\u043E\u0441\u0442 \u043D\u0430 \u0445\u043E\u0440\u0430 \u0441\u044A\u0441 \u0441\u0445\u043E\u0434\u043D\u0438 \u043C\u0438\u0441\u043B\u0438
run_more.benefits.item4=\u0413\u044A\u0432\u043A\u0430\u0432\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u044A\u0447\u043D\u0438 \u0440\u0435\u0436\u0438\u043C\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u0442 \u0432 \u0433\u0440\u0430\u0444\u0438\u043A\u0430 \u0432\u0438
run_more.benefits.item5=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043B\u0435\u0441\u043D\u0438 \u0437\u0430 \u0441\u043B\u0435\u0434\u0432\u0430\u043D\u0435 \u0438 \u043F\u0440\u0438\u044F\u0442\u043D\u0438
run_more.benefits.item6=\u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u043D\u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0430\u0442 \u0434\u0430 \u043F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u0442\u0435 \u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u043D\u0430\u0447\u0438\u043D \u043D\u0430 \u0436\u0438\u0432\u043E\u0442
run_more.join_us.header=\u041F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0435\u0442\u0435 \u0441\u0435 \u0434\u043D\u0435\u0441
run_more.join_us.intro=\u0413\u043E\u0442\u043E\u0432\u0438 \u043B\u0438 \u0441\u0442\u0435 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u044F \u0444\u0438\u0442\u043D\u0435\u0441 \u043F\u044A\u0442? \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0432\u044A\u0440\u0445\u0443 \u0431\u0443\u0442\u043E\u043D\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0438 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0442\u044A\u043F\u043A\u0430 \u043A\u044A\u043C \u043F\u043E-\u0437\u0434\u0440\u0430\u0432\u043E\u0441\u043B\u043E\u0432\u0435\u043D \u0436\u0438\u0432\u043E\u0442.
run_more.button.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430
run_more.error.already_chosen=\u0412\u0435\u0447\u0435 \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430.

#run more program
my_run_more.page.title=\u041C\u043E\u044F\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435
my_run_more.header=\u041C\u043E\u044F\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435
my_run_more.intro=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0430\u0442\u0430 \u0432\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435! \u0421\u043B\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0430 \u0438 \u043D\u0430\u0441\u043E\u043A\u0438\u0442\u0435 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u0435 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0442\u0430 \u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u0431\u044F\u0433\u0430\u043D\u0435\u0442\u043E \u0441\u0438.
my_run_more.schedule.header=\u0421\u0435\u0434\u043C\u0438\u0447\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A
my_run_more.schedule.week1_8=\u0421\u0435\u0434\u043C\u0438\u0446\u0438 1-8
my_run_more.schedule.monday=\u041F\u043E\u043D\u0435\u0434\u0435\u043B\u043D\u0438\u043A: \u0414\u044A\u043B\u0433\u043E \u0431\u044F\u0433\u0430\u043D\u0435 - \u0426\u0435\u043B\u0435\u0442\u0435 \u0441\u0435 \u0432 5-10 \u043A\u043C
my_run_more.schedule.tuesday=\u0412\u0442\u043E\u0440\u043D\u0438\u043A: \u041A\u0440\u044A\u0441\u0442\u043E\u0441\u0430\u043D\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 - \u041F\u043B\u0443\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u0435\u0437\u0434\u0435\u043D\u0435
my_run_more.schedule.wednesday=\u0421\u0440\u044F\u0434\u0430: \u041F\u043E\u0447\u0438\u0432\u0435\u043D \u0434\u0435\u043D
my_run_more.schedule.thursday=\u0427\u0435\u0442\u0432\u044A\u0440\u0442\u044A\u043A: \u0418\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u043D\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 - 5 \u0445 400 \u043C \u0441\u043F\u0440\u0438\u043D\u0442\u043E\u0432\u0435 \u0441 2-\u043C\u0438\u043D\u0443\u0442\u043D\u0430 \u043F\u043E\u0447\u0438\u0432\u043A\u0430
my_run_more.schedule.friday=\u041F\u0435\u0442\u044A\u043A: \u0421\u0438\u043B\u043E\u0432\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 - \u0424\u043E\u043A\u0443\u0441\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435 \u0432\u044A\u0440\u0445\u0443 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u043A\u043E\u0440\u0435\u043C \u0438 \u043A\u0440\u0430\u043A\u0430
my_run_more.schedule.saturday=\u0421\u044A\u0431\u043E\u0442\u0430: \u041B\u0435\u0441\u043D\u043E \u0431\u044F\u0433\u0430\u043D\u0435 - 3-5 \u043A\u043C \u0441 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u043E \u0442\u0435\u043C\u043F\u043E
my_run_more.schedule.sunday=\u041D\u0435\u0434\u0435\u043B\u044F: \u041F\u043E\u0447\u0438\u0432\u0435\u043D \u0434\u0435\u043D
my_run_more.exercises.header=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F\u0442\u0430
my_run_more.exercises.running=\u0422\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u043E \u0431\u044F\u0433\u0430\u043D\u0435
my_run_more.exercises.running.desc=\u0422\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438\u0442\u0435 \u043F\u043E \u0431\u044F\u0433\u0430\u043D\u0435 \u0441\u0430 \u043E\u0442 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0438\u0437\u0434\u0440\u044A\u0436\u043B\u0438\u0432\u043E\u0441\u0442 \u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442. \u0421\u043B\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0430 \u0437\u0430 \u0434\u044A\u043B\u0433\u0438 \u0431\u044F\u0433\u0430\u043D\u0438\u044F, \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u043D\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u0438 \u043B\u0435\u0441\u043D\u0438 \u0431\u044F\u0433\u0430\u043D\u0438\u044F, \u0437\u0430 \u0434\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442\u0442\u0430 \u0441\u0438.
my_run_more.exercises.cross_training=\u041A\u0440\u044A\u0441\u0442\u043E\u0441\u0430\u043D\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438
my_run_more.exercises.cross_training.desc=\u0412\u043A\u043B\u044E\u0447\u0435\u0442\u0435 \u043A\u0440\u044A\u0441\u0442\u043E\u0441\u0430\u043D\u0438 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u043A\u0430\u0442\u043E \u043F\u043B\u0443\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u0435\u0437\u0434\u0435\u043D\u0435, \u0437\u0430 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u043E\u0447\u0438\u0432\u043A\u0430 \u043D\u0430 \u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0442\u0435 \u0441\u0438 \u0437\u0430 \u0431\u044F\u0433\u0430\u043D\u0435 \u0438 \u0434\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u043E\u0431\u0449\u0430\u0442\u0430 \u0441\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0430 \u0444\u043E\u0440\u043C\u0430.
my_run_more.exercises.strength_training=\u0421\u0438\u043B\u043E\u0432\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430
my_run_more.exercises.strength_training.desc=\u0421\u0438\u043B\u043E\u0432\u0438\u0442\u0435 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u043E\u043C\u0430\u0433\u0430\u0442 \u0437\u0430 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u043C\u0443\u0441\u043A\u0443\u043B\u0438 \u0438 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u0430\u0440\u0430\u043D\u044F\u0432\u0430\u043D\u0438\u044F. \u0424\u043E\u043A\u0443\u0441\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435 \u0432\u044A\u0440\u0445\u0443 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u043A\u043E\u0440\u0435\u043C \u0438 \u043A\u0440\u0430\u043A\u0430 \u043A\u0430\u0442\u043E \u043F\u043B\u0430\u043D\u043A\u043E\u0432\u0435, \u043A\u043B\u0435\u043A\u043E\u0432\u0435 \u0438 \u043D\u0430\u043F\u0430\u0434\u0438.
my_run_more.nutrition.header=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u043B\u0430\u043D
my_run_more.nutrition.desc=\u0417\u0430\u0440\u0435\u0434\u0435\u0442\u0435 \u0442\u044F\u043B\u043E\u0442\u043E \u0441\u0438 \u0437\u0430 \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442 \u0441 \u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u0430\u043D\u0430 \u0434\u0438\u0435\u0442\u0430. \u0415\u0442\u043E \u043D\u044F\u043A\u043E\u0438 \u043D\u0430\u0441\u043E\u043A\u0438:
my_run_more.nutrition.carbs=\u041A\u043E\u043D\u0441\u0443\u043C\u0438\u0440\u0430\u0439\u0442\u0435 \u043C\u043D\u043E\u0433\u043E \u0432\u044A\u0433\u043B\u0435\u0445\u0438\u0434\u0440\u0430\u0442\u0438 \u0437\u0430 \u0435\u043D\u0435\u0440\u0433\u0438\u044F
my_run_more.nutrition.protein=\u0412\u043A\u043B\u044E\u0447\u0435\u0442\u0435 \u043F\u043E\u0441\u0442\u043D\u0438 \u043F\u0440\u043E\u0442\u0435\u0438\u043D\u0438 \u0437\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0442\u0435
my_run_more.nutrition.hydration=\u041F\u0438\u0439\u0442\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u0432\u043E\u0434\u0430, \u0437\u0430 \u0434\u0430 \u0441\u0442\u0435 \u0445\u0438\u0434\u0440\u0430\u0442\u0438\u0440\u0430\u043D\u0438
my_run_more.nutrition.limit_sugar=\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u0442\u0435 \u0441\u043B\u0430\u0434\u043A\u0438\u0442\u0435 \u043D\u0430\u043F\u0438\u0442\u043A\u0438 \u0438 \u0437\u0430\u043A\u0443\u0441\u043A\u0438
my_run_more.progress.header=\u0421\u043B\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0441\u0438
my_run_more.progress.desc=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438, \u0437\u0430 \u0434\u0430 \u0441\u043B\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0441\u0438:
my_run_more.progress.logs=\u0421\u0435\u0434\u043C\u0438\u0447\u043D\u0438 \u0434\u043D\u0435\u0432\u043D\u0438\u0446\u0438 \u0437\u0430 \u0431\u044F\u0433\u0430\u043D\u0435 \u0438 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0440\u0430\u0437\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u0442\u043E
my_run_more.progress.diary=\u0412\u043E\u0434\u0435\u0442\u0435 \u0434\u043D\u0435\u0432\u043D\u0438\u043A \u0437\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u0438 \u0445\u0440\u0430\u043D\u0435\u043D\u0435
my_run_more.progress.goals=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E\u0441\u0440\u043E\u0447\u043D\u0438 \u0438 \u0434\u044A\u043B\u0433\u043E\u0441\u0440\u043E\u0447\u043D\u0438 \u0446\u0435\u043B\u0438
my_run_more.progress.community=\u041F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u043D\u0430\u0448\u0430\u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043E\u0431\u0449\u043D\u043E\u0441\u0442 \u0437\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u0438 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u044F
my_run_more.tip=\u0421\u044A\u0432\u0435\u0442: \u041F\u043E\u0441\u0442\u043E\u044F\u043D\u0441\u0442\u0432\u043E\u0442\u043E \u0435 \u043A\u043B\u044E\u0447\u044A\u0442! \u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430\u0439\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0430\u0440\u0430\u0435\u0442\u0435, \u0434\u043E\u0440\u0438 \u0430\u043A\u043E \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u044A\u0442 \u0438\u0437\u0433\u043B\u0435\u0436\u0434\u0430 \u0431\u0430\u0432\u0435\u043D.
my_run_more.remove_button=\u041F\u0440\u0435\u043C\u0430\u0445\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430\u0442\u0430

#lose weight program
my_lose_weight.page.title=\u041C\u043E\u044F\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
my_lose_weight.header=\u041C\u043E\u044F\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435
my_lose_weight.intro=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0430\u0442\u0430 \u0432\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u043E\u0442\u0441\u043B\u0430\u0431\u0432\u0430\u043D\u0435! \u0421\u043B\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0430 \u0438 \u043D\u0430\u0441\u043E\u043A\u0438\u0442\u0435 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u0438\u0442\u0435 \u0444\u0438\u0442\u043D\u0435\u0441 \u0446\u0435\u043B\u0438.
my_lose_weight.schedule.header=\u0421\u0435\u0434\u043C\u0438\u0447\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A
my_lose_weight.schedule.week1_8=\u0421\u0435\u0434\u043C\u0438\u0446\u0438 1-8
my_lose_weight.schedule.monday=\u041F\u043E\u043D\u0435\u0434\u0435\u043B\u043D\u0438\u043A: \u041A\u0430\u0440\u0434\u0438\u043E \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 - 30 \u043C\u0438\u043D\u0443\u0442\u0438 \u0431\u044F\u0433\u0430\u043D\u0435 \u0438\u043B\u0438 \u0431\u044A\u0440\u0437\u043E \u0445\u043E\u0434\u0435\u043D\u0435
my_lose_weight.schedule.tuesday=\u0412\u0442\u043E\u0440\u043D\u0438\u043A: \u0421\u0438\u043B\u043E\u0432\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 - \u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u0433\u043E\u0440\u043D\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u0442\u044F\u043B\u043E\u0442\u043E
my_lose_weight.schedule.wednesday=\u0421\u0440\u044F\u0434\u0430: \u041F\u043E\u0447\u0438\u0432\u0435\u043D \u0434\u0435\u043D \u0438\u043B\u0438 \u043B\u0435\u043A\u0430 \u0439\u043E\u0433\u0430
my_lose_weight.schedule.thursday=\u0427\u0435\u0442\u0432\u044A\u0440\u0442\u044A\u043A: \u041A\u0430\u0440\u0434\u0438\u043E \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 - 30 \u043C\u0438\u043D\u0443\u0442\u0438 \u043A\u043E\u043B\u043E\u0435\u0437\u0434\u0435\u043D\u0435 \u0438\u043B\u0438 \u043F\u043B\u0443\u0432\u0430\u043D\u0435
my_lose_weight.schedule.friday=\u041F\u0435\u0442\u044A\u043A: \u0421\u0438\u043B\u043E\u0432\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 - \u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u0434\u043E\u043B\u043D\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u0442\u044F\u043B\u043E\u0442\u043E
my_lose_weight.schedule.saturday=\u0421\u044A\u0431\u043E\u0442\u0430: \u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u0433\u044A\u0432\u043A\u0430\u0432\u043E\u0441\u0442 - \u0420\u0430\u0437\u0442\u044F\u0433\u0430\u043D\u0435 \u0438\u043B\u0438 \u043F\u0438\u043B\u0430\u0442\u0435\u0441
my_lose_weight.schedule.sunday=\u041D\u0435\u0434\u0435\u043B\u044F: \u041F\u043E\u0447\u0438\u0432\u0435\u043D \u0434\u0435\u043D
my_lose_weight.exercises.header=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F\u0442\u0430
my_lose_weight.exercises.cardio=\u041A\u0430\u0440\u0434\u0438\u043E \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438
my_lose_weight.exercises.cardio.desc=\u041A\u0430\u0440\u0434\u0438\u043E \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438\u0442\u0435 \u0441\u0430 \u043E\u0442 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u0433\u0430\u0440\u044F\u043D\u0435 \u043D\u0430 \u043A\u0430\u043B\u043E\u0440\u0438\u0438 \u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u0440\u0434\u0435\u0447\u043D\u043E-\u0441\u044A\u0434\u043E\u0432\u043E\u0442\u043E \u0437\u0434\u0440\u0430\u0432\u0435. \u0421\u0442\u0440\u0435\u043C\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u043F\u043E\u043D\u0435 30 \u043C\u0438\u043D\u0443\u0442\u0438 \u043A\u0430\u0440\u0434\u0438\u043E \u0441 \u0443\u043C\u0435\u0440\u0435\u043D\u0430 \u0438\u043D\u0442\u0435\u043D\u0437\u0438\u0432\u043D\u043E\u0441\u0442, \u043A\u0430\u0442\u043E \u0431\u044F\u0433\u0430\u043D\u0435, \u0431\u044A\u0440\u0437\u043E \u0445\u043E\u0434\u0435\u043D\u0435, \u043A\u043E\u043B\u043E\u0435\u0437\u0434\u0435\u043D\u0435 \u0438\u043B\u0438 \u043F\u043B\u0443\u0432\u0430\u043D\u0435.
my_lose_weight.exercises.strength=\u0421\u0438\u043B\u043E\u0432\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430
my_lose_weight.exercises.strength.desc=\u0421\u0438\u043B\u043E\u0432\u0438\u0442\u0435 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u043E\u043C\u0430\u0433\u0430\u0442 \u0437\u0430 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u043C\u0443\u0441\u043A\u0443\u043B\u0438 \u0438 \u0443\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043C\u0435\u0442\u0430\u0431\u043E\u043B\u0438\u0437\u043C\u0430. \u0424\u043E\u043A\u0443\u0441\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435 \u0432\u044A\u0440\u0445\u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043C\u0443\u0441\u043A\u0443\u043B\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u0432\u0441\u0435\u043A\u0438 \u0434\u0435\u043D:
my_lose_weight.exercises.strength.upper=\u0413\u043E\u0440\u043D\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u0442\u044F\u043B\u043E\u0442\u043E: \u041B\u0438\u0446\u0435\u0432\u0438 \u043E\u043F\u043E\u0440\u0438, \u043F\u0440\u0435\u0441\u0438 \u0441 \u0433\u0438\u0440\u0438, \u0431\u0438\u0446\u0435\u043F\u0441 \u043F\u0440\u0435\u0441\u0438, \u0442\u0440\u0438\u0446\u0435\u043F\u0441 \u043F\u0440\u0435\u0441\u0438
my_lose_weight.exercises.strength.lower=\u0414\u043E\u043B\u043D\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u0442\u044F\u043B\u043E\u0442\u043E: \u041A\u043B\u0435\u043A\u043E\u0432\u0435, \u043D\u0430\u043F\u0430\u0434\u0438, \u043F\u0440\u0435\u0441\u0430 \u0437\u0430 \u043A\u0440\u0430\u043A\u0430, \u0432\u0434\u0438\u0433\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u0430\u0441\u0446\u0438
my_lose_weight.exercises.flexibility=\u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F \u0437\u0430 \u0433\u044A\u0432\u043A\u0430\u0432\u043E\u0441\u0442
my_lose_weight.exercises.flexibility.desc=\u0423\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F\u0442\u0430 \u0437\u0430 \u0433\u044A\u0432\u043A\u0430\u0432\u043E\u0441\u0442 \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u0442 \u043E\u0431\u0445\u0432\u0430\u0442\u0430 \u043D\u0430 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u0438 \u043D\u0430\u043C\u0430\u043B\u044F\u0432\u0430\u0442 \u0440\u0438\u0441\u043A\u0430 \u043E\u0442 \u043D\u0430\u0440\u0430\u043D\u044F\u0432\u0430\u043D\u0438\u044F. \u0412\u043A\u043B\u044E\u0447\u0435\u0442\u0435 \u0434\u0435\u0439\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u0442\u043E \u0440\u0430\u0437\u0442\u044F\u0433\u0430\u043D\u0435, \u0439\u043E\u0433\u0430 \u0438\u043B\u0438 \u043F\u0438\u043B\u0430\u0442\u0435\u0441 \u0432 \u0441\u0432\u043E\u044F\u0442\u0430 \u0440\u0443\u0442\u0438\u043D\u0430.
my_lose_weight.nutrition.header=\u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043F\u043B\u0430\u043D
my_lose_weight.nutrition.desc=\u0421\u043B\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u0430\u043D\u0430 \u0434\u0438\u0435\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u0438\u0435 \u043E\u0442 \u0445\u0440\u0430\u043D\u0438 \u043E\u0442 \u0432\u0441\u0438\u0447\u043A\u0438 \u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0433\u0440\u0443\u043F\u0438. \u0415\u0442\u043E \u043D\u044F\u043A\u043E\u0438 \u043D\u0430\u0441\u043E\u043A\u0438:
my_lose_weight.nutrition.fruits=\u041A\u043E\u043D\u0441\u0443\u043C\u0438\u0440\u0430\u0439\u0442\u0435 \u043C\u043D\u043E\u0433\u043E \u043F\u043B\u043E\u0434\u043E\u0432\u0435 \u0438 \u0437\u0435\u043B\u0435\u043D\u0447\u0443\u0446\u0438
my_lose_weight.nutrition.proteins=\u0412\u043A\u043B\u044E\u0447\u0435\u0442\u0435 \u043F\u043E\u0441\u0442\u043D\u0438 \u043F\u0440\u043E\u0442\u0435\u0438\u043D\u0438 \u043A\u0430\u0442\u043E \u043F\u0438\u043B\u0435, \u0440\u0438\u0431\u0430 \u0438 \u0431\u043E\u0431\u043E\u0432\u0438 \u0440\u0430\u0441\u0442\u0435\u043D\u0438\u044F
my_lose_weight.nutrition.grains=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u044A\u043B\u043D\u043E\u0437\u044A\u0440\u043D\u0435\u0441\u0442\u0438 \u0445\u0440\u0430\u043D\u0438 \u043F\u0440\u0435\u0434 \u0440\u0430\u0444\u0438\u043D\u0438\u0440\u0430\u043D\u0438 \u0437\u044A\u0440\u043D\u0430
my_lose_weight.nutrition.sugar=\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u0442\u0435 \u0441\u043B\u0430\u0434\u043A\u0438\u0442\u0435 \u043D\u0430\u043F\u0438\u0442\u043A\u0438 \u0438 \u0437\u0430\u043A\u0443\u0441\u043A\u0438
my_lose_weight.nutrition.hydration=\u041F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u0439\u0442\u0435 \u0445\u0438\u0434\u0440\u0430\u0442\u0430\u0446\u0438\u044F, \u043A\u0430\u0442\u043E \u043F\u0438\u0435\u0442\u0435 \u043C\u043D\u043E\u0433\u043E \u0432\u043E\u0434\u0430
my_lose_weight.progress.header=\u0421\u043B\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0441\u0438
my_lose_weight.progress.desc=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438, \u0437\u0430 \u0434\u0430 \u0441\u043B\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u0430 \u0441\u0438:
my_lose_weight.progress.logs=\u0421\u0435\u0434\u043C\u0438\u0447\u043D\u043E \u043F\u0440\u0435\u0442\u0435\u0433\u043B\u044F\u043D\u0435 \u0438 \u0438\u0437\u043C\u0435\u0440\u0432\u0430\u043D\u0438\u044F
my_lose_weight.progress.diary=\u0412\u043E\u0434\u0435\u0442\u0435 \u0434\u043D\u0435\u0432\u043D\u0438\u043A \u0437\u0430 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u0438 \u0445\u0440\u0430\u043D\u0435\u043D\u0435
my_lose_weight.progress.goals=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E\u0441\u0440\u043E\u0447\u043D\u0438 \u0438 \u0434\u044A\u043B\u0433\u043E\u0441\u0440\u043E\u0447\u043D\u0438 \u0446\u0435\u043B\u0438
my_lose_weight.progress.community=\u041F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u043D\u0430\u0448\u0430\u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043E\u0431\u0449\u043D\u043E\u0441\u0442 \u0437\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0430 \u0438 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u044F
my_lose_weight.tip=\u0421\u044A\u0432\u0435\u0442: \u041F\u043E\u0441\u0442\u043E\u044F\u043D\u0441\u0442\u0432\u043E\u0442\u043E \u0435 \u043A\u043B\u044E\u0447\u044A\u0442! \u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430\u0439\u0442\u0435, \u0434\u043E\u0440\u0438 \u0430\u043A\u043E \u043D\u0430\u043F\u0440\u0435\u0434\u044A\u043A\u044A\u0442 \u0438\u0437\u0433\u043B\u0435\u0436\u0434\u0430 \u0431\u0430\u0432\u0435\u043D.
my_lose_weight.remove_button=\u041F\u0440\u0435\u043C\u0430\u0445\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430\u0442\u0430

#navigation bar
navbar.home=Vital Stride
navbar.login=\u0412\u0445\u043E\u0434
navbar.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
navbar.programs=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0438
navbar.meals=\u042F\u0441\u0442\u0438\u044F
navbar.about=\u0417\u0430 \u043D\u0430\u0441
navbar.profile=\u041F\u0440\u043E\u0444\u0438\u043B
navbar.my_program=\u041C\u043E\u044F\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430
navbar.my_runs=\u041C\u043E\u0438\u0442\u0435 \u0431\u044F\u0433\u0430\u043D\u0438\u044F
navbar.favorites=\u041B\u044E\u0431\u0438\u043C\u0438 \u044F\u0441\u0442\u0438\u044F
navbar.progress=\u041D\u0430\u043F\u0440\u0435\u0434\u044A\u043A
navbar.logout=\u0418\u0437\u0445\u043E\u0434
navbar.language=\u0415\u0437\u0438\u043A
navbar.english=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438
navbar.bulgarian=\u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0438




